{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "35a56d1b-20ef-4904-9ae3-8c4535f54358": {
      "type": "custom-html",
      "settings": {
        "title": "",
        "content": "<div style=\"text-align:center;\">\n<span>Current as of 20 Jan 2022<\/span>\n<br>\n<h2>Términos y condiciones<\/h2>\n<br>\n<\/div>"
      }
    },
    "5bf93616-52ef-49ab-8cb7-0b7d9bd4c431": {
      "type": "rich-text",
      "blocks": {
        "85f38814-035a-47fe-9a8d-ec86c9e39e21": {
          "type": "text",
          "settings": {
            "text": "<p><br\/><strong>ASPECTOS GENERALES<\/strong><br\/><br\/>Comercializadora e importadora Vikingos es una sociedad por acciones simplificadas constituidas conforme a las leyes colombianas, identificada con NIT 901647739-1, con domicilio en la ciudad de Medellín en la Carrera 55 # 46-42., quien para efectos de representantes Términos y Condiciones de uso de nuestra plataforma web. <br\/><br\/><strong>DEFINICIONES <\/strong><br\/>Asociado Comercial: Persona natural o jurídica que exhibe, ofrece, y comercializa productos y\/o servicios a través de la Plataforma Web, para que los mismos sean adquiridos por los Usuarios\/Consumidores.<br\/>Datos Personales: Es toda información que permite identificar o hacer identificable a una persona natural.<br\/>Página Web: Por medio de la cual los asociados Comerciales exhiben, ofrecen y comercializan nuestros productos y\/o servicios para que sean adquiridos por los Usuarios\/Consumidores.<br\/>Repartidor Independiente: Persona natural que, de manera libre y voluntaria, en calidad de mandatario de los Usuarios\/Consumidores, acepta la gestión de las órdenes solicitadas.<br\/>Titular: Persona natural cuyos Datos Personales son objeto de Tratamiento.<br\/>Tratamiento: Es cualquier operación o conjunto de operaciones sobre Datos Personales, tales como la recolección, almacenamiento, uso, circulación o supresión.<br\/>Usuario\/Consumidor: Persona natural que, como destinatario final, utiliza nuestra página web para adquirir los productos y\/o servicios exhibidos, ofrecidos y comercializados por los asociados Comerciales Vikingos<\/p><p><br\/><strong>ACEPTACIÓN DE TÉRMINOS Y CONDICIONES<\/strong><br\/>Al momento de que nuestro Usuario\/Consumidor se registre en nuestra página web, voluntariamente acepta, expresa e informado el contenido de los presentes términos y condiciones en su totalidad.  <br\/><br\/><strong>FUNCIONAMIENTO DE NUESTRA PÁGINA WEB <\/strong><br\/>Nuestra plataforma web de la Comercializadora e Importadora Vikingos, por medio de la cual se pueden conectar a asociados comerciales, b. Usuarios\/Consumidores, c. Domiciliarios independientes. Permitiendo así la compra, comercialización y exhibición de nuestros productos.<br\/>Teniendo esto en cuenta, y en virtud del artículo 53 de la Ley 1480 de 2011 y la Guía para la protección del consumidor de comercio electrónico, emitida por la Superintendencia de Industria y Comercio, Vikingos es un portal de comercialización e importación. <br\/><br\/><strong>BEBERES DEL USUARIO\/CONSUMIDOR <\/strong><br\/>Abstenerse de transferir a terceros los datos de validación de su cuenta en la página web de la comercializadora e importadora Vikingos. <br\/>Informar de manera oportuna a la comercializadora e importadora vikingos cualquier uso no autorizado de su cuenta al interior de la página web de la comercializadora e importadora Vikingos. <br\/>Disponer de fondos suficientes para el pago de los pedidos gestionados por la plataforma, acatar nuestras formas de pago y solicitar ayuda si es necesario autorizados por la comercializadora e importadora Vikingos. <br\/>Tener bajo soporte todas las consignaciones realizadas a las cuentas de banco autorizadas por la comercializadora e importadora Vikingos como garantía de pago. <br\/>El Usuario\/Consumidor debe leer detalladamente las políticas de envío, exclusividad y todas aquellas que sean necesarias para un adecuado desarrollo de la compra. (La comercializadora e importadora no se hace responsable en el caso de tener inconvenientes fuera de las políticas ya establecidas)<br\/>Abstenerse de entablar relaciones con los Repartidores Independientes y\/o los Asociados Comerciales para realizar actividades ilícitas y\/o contrarias a la moral y buenas costumbres de la comercializadora e importadora Vikingos. <br\/>Abstenerse de suplantar la identidad de otros Usuarios\/Consumidores<br\/>Abstenerse de utilizar la página web para realizar actos contrarios a la moral, la ley, el orden público, y las buenas costumbres de la comercializadora e importadora vikingos, los Repartidores Independientes, asociados comerciales, y\/o de terceros.<br\/>Asegurarse que los datos de la orden (productos, dirección de entrega, entre otros) sean correctos antes de solicitar la misma.<br\/>Queda rotundamente prohibido realizar conductas que atenten en contra de la página web de la comercializadora e importadora Vikingos.<br\/>Utilizar un lenguaje respetuoso para nuestros colaboradores. <br\/>Recibir los productos comprados por medio de nuestra página web en los datos debidamente verificados por la empresa transportadora seleccionada al momento de montar su orden.<br\/><br\/><strong>NOTA 1<\/strong><br\/>Los representantes legales de los Usuarios\/Consumidores que sean menores de edad declaran expresamente que han autorizado a estos últimos su registro en la página web de la comercializadora e importadora vikingos, entendiéndose que son responsables por el uso de la página por parte de los Usuarios\/Consumidores menores de edad.<br\/><br\/><strong>NOTA2<\/strong><br\/>Al realizar un compra por medio de nuestra página web estás autorizando los gastos (Valor del producto, tarifa del domicilio, etc) las cuales se encuentran en la sesión DATOS DE ENVIO (Verifica que todo esta bajo control y los datos ingresados son correctos) Luego y una vez nuevamente hayas verificado ve al botón PORTAL DE PAGOS. <br\/><br\/><strong>DEBERES COMERCIALIZADORA E IMPORTADORA VIKINGOS <\/strong><br\/>Proporcionar al Usuario\/Consumidor información de contacto clara que permita la identificación actualizada de la comercializadora e importadora Vikingos <br\/><br\/>Tener en la página web de la comercializadora e importadora Vikingos los Términos y Condiciones que permitan al Usuario\/Consumidor tener una información clara y detallada antes de realizar su pedido. <br\/>Comercializadora e importadora Vikingos se compromete en informar al Usuario\/Consumidor sobre el precio bruto, el precio total y las condiciones de entrega. <br\/>Comercializadora e importadora Vikingos se compromete en informar a sus clientes los métodos de pago autorizados y los posibles cargos adicionales de cada producto.<br\/>Presentar por medio de nuestros asesores de venta información clara y actualizada de nuestros productos además de proporcionar una imagen relacionada. <br\/>Comercializadora e importadora Vikingos se compromete en cumplir la ley correspondiente al tratamiento de datos personales ingresados en nuestra plataforma web.<br\/>Permitir que nuestros Usuarios\/Consumidores puedan tener un número de teléfono y correo electrónico en el cual puedan comunicarse a la comercializadora e importadora de manera más directa. <br\/>Comercializadora e importadora vikingos se compromete con el Usuario\/Consumidor en entregar la factura de manera física o vía digital una vez se haya realizado la compra (Ningún producto está autorizado a salir de nuestro punto físico sin ser autorizado)<br\/>Entregar al Usuario\/Consumidor una factura sea de manera electrónica (Con todos los datos y documentos necesarios para su elaboración) o factura postventa. <br\/> <br\/><strong>CENTRO DE AYUDA <\/strong><br\/>El Usuario\/Consumidor dispone del Centro de contacto donde podrá enviarnos todas las preguntas relacionadas con los productos, compras y envíos.  <br\/>El Usuario\/Consumidor reconoce y acepta que el trámite de las PQRs por parte la comercializadora e importadora vikingos no implica que ésta sea el productor y\/o proveedor de los productos y\/o servicios exhibidos, ofrecidos, y comercializados por los Aliados Comerciales a través de nuestra página web. <br\/><br\/><strong>USO INDEBIDO DE LA PÁGINA WEB<\/strong> <br\/>Comercializadora e importadora vikingos podrá bloquear de forma temporal o definitiva la cuenta del Usuario\/Consumidor en la página web en el caso en el que se verifique cualquiera de los siguientes sucesos: <br\/>El incumplimiento de la ley colombiana.<br\/>El incumplimiento de cualquiera de las disposiciones de los presentes Términos y Condiciones.<br\/>Si el Usuario\/Consumidor incurre en conductas en detrimento de comercializadora en importadora Vikingos<br\/>Si no pudiera corroborar la identidad del Usuario\/Consumidor o cualquier información proporcionada por el mismo fuere errónea.<br\/>Así mismo la Comercializadora e importadora Vikingos puede cancelar cualquier orden que se genere en medio de un posible suceso de fraude. Vikingos realizará las verificaciones correspondientes y cancelará la orden sin previo aviso al Usuario\/Consumidor. En el caso en el que se presente cualquiera de las situaciones descritas en la presente sección, Vikingos se compromete a colaborar con las autoridades correspondientes, y, ante una orden judicial, se reserva el derecho de realizar un análisis forense sobre los dispositivos del Usuario\/Consumidor<br\/><br\/><strong>INDEMNIDAD<\/strong><br\/>El Usuario\/Consumidor se obliga a defender y mantener indemne a la Comercializadora e importadora Vikingos por cualquier hecho que resulte del uso no autorizado en nuestra página web por parte del Usuario\/Consumidor, o de cualquier incumplimiento de los presentes Términos y Condiciones.<br\/><br\/><strong>POLÍTICAS DE ENVÍOS  <br\/>ENVÍOS<\/strong><br\/>Todos los envíos realizados por la comercializadora e importadora vikingos están soportados por diferentes compañías de transporte y son realizados únicamente en territorio colombiano. <br\/>Una vez se realice el envío de su producto le llegará una notificación vía teléfono o correo electrónico registrado al momento de la compra.<br\/><br\/><strong>TIEMPOS DE ENTREGA<\/strong><br\/>El tiempo de entrega para todos los productos comprados por nuestra tienda virtual oscilan de 5 a 10 días para su entrega, los cuales serán contados a partir de la fecha de aprobación de la transacción o método de pago. <br\/>La entrega de los productos se regirá bajo la normatividad de la transportadora seleccionada para el envío de lunes a viernes en horarios de 8:00 am a 6:00 Pm y sábados de 8:00 am a 1:00 Pm, en caso de NO encontrar el destinatario el paquete entrará a proceso de reexpedición y podrá tomar hasta 3 hábiles adicionales.<br\/>Para los pedidos realizados en fines de semana, o festivo, el tiempo de entrega se ampliará 1 o 2 días hábiles extra.<br\/><br\/><strong>NORMAS Y RESTRICCIONES DE ENVÍO<\/strong><br\/>Los pedidos serán enviados únicamente en días hábiles los cuales se catalogan de lunes a viernes, excluyendo los sábados, domingo y festivos nacionales de Colombia.<br\/>Todas las entregas irán acompañadas con un acuse de recibo denominado orden de despacho. No se reembolsará los costes de envío en caso de ser reclamado un pedido en cualquier punto de venta.<br\/>Los tiempos de entrega están sujetos a restricciones viales asignados por el ministerio de transporte y esto podrá repercutir en la extensión de los tiempos de entrega.<br\/>Nos reservamos el derecho de cancelar su orden en caso de ser notificado como fraudulento en la plataforma de pasarela de pagos.<br\/>Para cualquier inquietud, consulta, sobre compras en nuestra tienda virtual comuníquese al correo electrónico vikingoscomercializadoraredes@gmail.com o al teléfono 3117410100.<br\/> <br\/><strong>MÉTODOS DE PAGO AUTORIZADOS<\/strong> <br\/>En la comercializadora e importadora vikingos tenemos 3 métodos de pago habilitados para que puedas pagar tus pedidos.<br\/>Tarjeta de Crédito o Débito<br\/>En Vikingos admitimos tarjetas Visa, MasterCard, American Express.<br\/>PSE - Pagos en Línea<br\/>Si deseas realizar tu pago desde una cuenta de ahorros puedes realizar el pago por medio de PSE de forma rápida y segura.<br\/> <br\/>Ten en cuenta que todos los pagos realizados por estas plataformas de pago deben ser verificados por la comercializadora e importadora Vikingos, una vez esté confirmada procederemos con el proceso de envío. <br\/> <br\/><strong>MÉTODO DE REEMBOLSO<\/strong><br\/>El Usuario\/Consumidor tiene la posibilidad de elegir el método de reembolso preferido, de manera que toda devolución que se deba realizar a través de la comercializadora e importadora Vikingos se hará al método de reembolso que el Usuario\/Consumidor selecciona.<br\/>En el caso en el que el Usuario\/Consumidor no haya elegido el método de reembolso preferido, el reembolso se hará automáticamente al método de pago de la orden objeto de devolución. Los métodos de reembolso que puedes elegir son: <br\/>Cuenta bancaria: Toda compra al interior de Vikingos que tenga devolución, se realizará a la cuenta bancaria que el Usuario\/Consumidor registró en el momento de seleccionar el presente método de reembolso. La transferencia se verá reflejada dentro de los tres (3) días hábiles siguientes.<br\/>Método de pago: Toda compra al interior de Vikingos que tenga una devolución se realizará al método de pago seleccionado por el Usuario\/Consumidor en la orden objeto de compensación y\/o devolución. El ajuste se verá reflejado dentro de los treinta (30) días hábiles siguientes en el método de pago del Usuario\/Consumidor.<br\/>Vikingos se reserva el derecho de modificar lo indicado anteriormente sin previo aviso al Usuario\/Consumidor.<br\/><br\/><strong>GARANTÍA<\/strong><br\/>El Usuario\/Consumidor reconoce y acepta que el trámite de la garantía del producto y\/o servicio adquirido por medio de la página web de la comercializadora e importadora Vikingos lo debe realizar directamente ante el asociado Comercial respectivo, quien funge como productor\/proveedor de los productos y\/o servicios en mención. <br\/>Es importante mencionar que la garantía es informada por nuestro asociado comercial al momento de realizar la compra y esta debe contener como soporte la factura de compra y la garantía de la marca seleccionada en el caso de necesitarla. <br\/> <br\/><strong>DERECHO DE RETRACTO<\/strong><br\/>En el caso en el que el Usuario\/Consumidor desee ejercer el derecho de retracto respecto de un producto y\/o servicio adquirido a través de nuestra página web, el Usuario\/Consumidor deberá acercarse con la factura de venta directamente al establecimiento de comercio del Asociado Comercial o hacer uso del siguiente correo: Vikingoscomercializadoraredes@gmail.com o a través de nuestra línea  3117410100, en los casos donde sea procedente y exigible según lo establecido en el artículo 47 de la Ley 1480 de 2011.<br\/><br\/><strong>PRECIOS EXHIBIDOS<\/strong><br\/>Los precios de los productos y\/o servicios exhibidos en la página web de vikingos son fijados por personal autorizado de la Vikingos... Cuando por errores de carácter tecnológico se exhiban precios erróneos de los productos y\/o servicios comercializados por los asociados Comerciales a través de la página, en aras de proteger el derecho del consumidor a recibir información veraz y suficiente, vikingos podrá cancelar las órdenes que se basen en dichos productos y\/o servicios, lo cual será informado al Usuario\/Consumidor.<br\/><br\/><strong>DISPONIBILIDAD<\/strong><br\/>Vikingos garantiza la disponibilidad o el tiempo de operación de la página web. En caso de inestabilidad o inconvenientes técnicos mayores de la misma, vikingos informará de manera responsable al Usuario\/Consumidor sobre los inconvenientes presentados. <br\/><br\/><strong>Horario tienda Física <\/strong><br\/>Lunes <br\/>8:00 am <br\/>6:00 pm <br\/><br\/>Martes<br\/>8:00 am<br\/>6:00 pm <br\/><br\/>Miércoles<br\/>8:00 am<br\/>6:00 pm <br\/><br\/>Jueves <br\/>8:00 am<br\/>6:00 pm <br\/><br\/>Viernes <br\/>8:00 am<br\/>6:00 pm <br\/><br\/>Sábado <br\/>8:00 am<br\/>6:00 pm <br\/><br\/><strong>DOMICILIO Y LEGISLACIÓN APLICABLE<\/strong><br\/>Los presentes Términos y Condiciones se rigen bajo la ley aplicable en la República de Colombia.<br\/><strong><br\/>PROHIBICIÓN DEL TRABAJO INFANTIL<\/strong><br\/>Vikingos reconoce y protege los derechos básicos de la infancia en concordancia con los preceptos establecidos en el principio 5 del Global Compact, en la Convención sobre los derechos del niño, en La Carta Internacional de los Derechos Humanos de las Naciones Unidas y en las normas establecidas por la Organización Internacional del Trabajo (OIT) sobre trabajo infantil. <br\/>En este caso, Vikingos propende por la protección de derechos infantiles y se regirá bajo los siguientes principios:<br\/>• Cumplir con las disposiciones en materia de edad mínima establecidas en el proceso de selección de personal de la empresa.<br\/>• Implementar mecanismos adecuados y fiables para la verificación de la edad de contratación (cédula de ciudadanía o contraseña).<br\/>• Conservar registros precisos y actualizados de los trabajadores.<br\/>• Se emplearán los mejores esfuerzos para cumplir con los propósitos de la presente política. En caso de presentarse un caso donde se verifique un incumplimiento a la misma, retirar inmediatamente del trabajo a los menores que no hayan alcanzado la edad legal para trabajar con el acompañamiento que ello implique.<br\/>• Incluir cláusulas contractuales para los subcontratistas, proveedores y otros asociados comerciales que supongan compromisos firmes para la erradicación del trabajo infantil.<br\/><br\/><strong>MODIFICACIONES<\/strong><br\/>Vikingos podrá modificar autónomamente y en cualquier momento aspectos formales, procedimentales o sustanciales de los presentes Términos y Condiciones de uso de la página web, los cuales serán actualizados y puestos a disposición de los Usuarios\/Consumidores inmediatamente sea modificado. <br\/><\/p>"
          }
        }
      },
      "block_order": [
        "85f38814-035a-47fe-9a8d-ec86c9e39e21"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "center",
        "color_scheme": "background-1",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    }
  },
  "order": [
    "main",
    "35a56d1b-20ef-4904-9ae3-8c4535f54358",
    "5bf93616-52ef-49ab-8cb7-0b7d9bd4c431"
  ]
}
