{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "b28f1572-f552-43ad-951b-ad8002919985": {
      "type": "custom-html",
      "settings": {
        "title": "",
        "content": "<div style=\"text-align:center;\">\n<span>\nCurrent as of 20 Jan 2022\n<\/span>\n<h2>Políticas de privacidad<\/h2>\n<\/div>"
      }
    },
    "8cc8ecae-db94-4e5d-87de-f2d8bcc83cd3": {
      "type": "rich-text",
      "blocks": {
        "25c7ec4f-7c31-4a5a-8f6e-f46fd7292b3c": {
          "type": "text",
          "settings": {
            "text": "<p>El sitio web de la comercializadora e importadora Vikingos, es una página de propiedad de RUBÉN DARÍO CARMONA LUNA, persona jurídica, domiciliada en Colombia, regida por la ley colombiana y los presentes Términos y Condiciones, los cuales el Usuario\/Consumidor se obliga a respetar desde el momento de ingreso al sitio. Si el Usuario\/Consumidor no está de acuerdo no está de acuerdo con cualquiera de los presentes Términos y Condiciones deberá abstenerse de ingresar al sitio web o hacer uso de sus servicios. <\/p><p>Comercializadora e importadora Vikingos es un sitio apto solo para mayores de edad de conformidad con la ley colombiana y el ingreso o su uso por parte de menores está determinadamente prohibido. RUBÉN DARÍO CARMONA LUNA no asume responsabilidad alguna por los daños a usuarios o terceros que el ingreso o uso de personas menores de edad pudiera ocasionar. Para ingreso o uso desde sus jurisdicciones distintas el Usuario\/Consumidor deberá asegurarse de que cumple con los criterios de mayoría de edad desde el lugar de acceso.   <\/p><p><strong>OBJETIVO<\/strong><\/p><p>El presente documento actualiza la política de Datos personales en cuanto a la recolección, almacenamiento, uso, supresión, circulación, estableciendo lineamientos que garanticen el adecuado cumplimiento de la Ley 1581 de 2012 y las normas que lo modifiquen. <\/p><p><strong>DEFINICIONES     \t<\/strong><\/p><p> A. Sitio Web. Dirección URL <em>(Link sitio web) <\/em>Propiedad de RUBÉN DARÍO CARMONA LUNA y al cual aplican los presentes Términos y condiciones. <\/p><p>B. Propietario.  RUBÉN DARÍO CARMONA LUNA, quien tiene el control sobre el contenido que se ingresa, elimina o permanece en el sitio, así como de la publicación del mismo. <\/p><p>C. Usuario\/Consumidor. Persona que ingresa al sitio web de Comercializadora e importadora Vikingos o hace uso de cualquiera de sus servicios. <\/p><p>D. Tratamiento de datos. Cualquier operación u operaciones (Eliminar, transmitir, recolectar, almacenar, analizar) que se realice con datos personales. <\/p><p>E. responsable del tratamiento. Quién decide sobre el tratamiento que se le da a los datos personales de los Usuario\/Consumidor, que para efectos de Términos y Condiciones será RUBÉN DARÍO CARMONA LUNA o quien delegue la función bajo su equipo de colaboradores. <\/p><p>F. Datos personales. Cualquier información relacionada o pueda asociarse a una o varias personas. <\/p><p>G. Titular. Persona cuyos datos personales sean tratados. <\/p><p>H. Información confidencial: La información manejada dentro de la comercializadora e importadora vikingos está disponible únicamente a personal autorizado. <\/p><p> <\/p><p>Acogiendo y dando cumplimiento a lo dispuesto en la ley 1581 de 2012 y el Decreto Reglamentario 1377 de 2013 y lo consignado en el artículo 15 de nuestra Constitución Política, Comercializadora e Importadora Vikingos adopta y aplica la presente Política para el tratamiento de los datos personales, así mismo manifiesta que garantiza la intimidad, derechos a la privacidad, y el buen nombre de las personas, durante el proceso del tratamiento de datos personales, en todas las actividades, las cuales tendrán los principios de confidencialidad, seguridad, legalidad, acceso, libertad y transparencia.<\/p><p>Comercializadora e importadora Vikingos se compromete a no revelar la información que se digita o transfiere a nuestra empresa, de acuerdo con las normas de la Ley 527 que reglamenta el Comercio Electrónico en Colombia y la Ley 1581 de 2012 sobre el uso de datos confidenciales. Con la presente Política de Tratamiento y Protección de Datos Personales, se suple dejando sin efecto acuerdos y políticas expedidas con anterioridad.<\/p><p>Para dar cumplimiento a las políticas de protección de datos y a las obligaciones de la Ley 1581 de 2012, sus Decretos Reglamentarios y las demás normas que la complementen, adicionen, enriquezcan o modifiquen, tiene en cuenta lo siguiente para el manejo de información y datos personales:<\/p><p>La información personal es uno de los activos más importantes, por lo tanto, el tratamiento de esta información se realiza con sumo cuidado y atendiendo lo establecido por la ley, garantizando a las personas el pleno ejercicio y respeto por su derecho de Hábeas Data.<\/p><p>La información que se encuentra en la Base de Datos propia ha sido obtenida en desarrollo de la actividad de Actualícese, su recopilación se ha hecho y se hará siempre atendiendo a los criterios y normatividad legal.<\/p><p><br\/><\/p><p><strong>ALCANCE<\/strong> <\/p><p>La presente política aplica para toda la información personal registrada en las bases de datos, plataformas virtuales de la comercializadora e importadora Vikingos, quien actúa como representante legal del tratamiento de los datos personales.  <\/p><p><br\/><\/p><p><strong>CONSENTIMIENTO<\/strong><\/p><p>Al utilizar el Sitio web como usuario\/Consumidor, Usted consiente la recogida y el tratamiento de sus datos personales de acuerdo con esta política de confidencialidad.<\/p><p>Al acceder, navegar o utilizar el Sitio web, usted reconoce que ha leído y comprendido esta política de confidencialidad y se compromete a cumplirla y a respetar todas las leyes y reglamentos pertinentes.<\/p><p><strong> <\/strong><\/p><p><strong>SEGURIDAD<\/strong><\/p><p>La seguridad de sus datos es muy importante para nosotros. Nos comprometemos a tratar sus datos de forma adecuada y adoptaremos todas las medidas de seguridad técnicas y organizativas para evitar el acceso no autorizado, la divulgación, la modificación o la destrucción de sus datos.<\/p><p><strong> <\/strong><\/p><p><strong>ATENCIÓN A PQRS<\/strong><\/p><p>El equipo administrativo de la comercializadora e importadora vikingos tiene la responsabilidad de recibir todas aquellas quejas, reclamos y preguntas acerca del tratamiento de sus datos personales y dicha petición, queja o reclamo debe ser respondida en un tiempo no superior a los 15 días hábiles calendario. <\/p><p> <\/p><p>Nuestros canales de atención son<\/p><p> <\/p><p>Correo Electrónico <\/p><ul><li>Comercializadoravikingos@gmail.com <\/li><li>vikingoscomercializadoraredes@gmail.com<\/li><\/ul><p>Teléfonos Fijos <\/p><p>(604) 511 07 38 \/ (604) 512 04 82<\/p><p>Teléfono Celular <\/p><p>+57 310 597 32 33<\/p><p>Correspondencia <\/p><p>Carrera 55 # 46-41 Medellín, Colombia<\/p><p> <\/p><p>Así mismo solicitamos a todos nuestros Usuario\/Consumidor marca todas PQRS enviados a la comercializadora e importadora Vikingos con los siguientes datos (Nombre completo, dirección, teléfono de contacto y dirección) La comercializadora e importadora Vikingos no se hace responsable en la respuesta de la correspondencia en el caso de no tener información clara y detallada de la Usuario\/Consumidor implicado.<\/p><p><strong> <\/strong><\/p><p><strong>PRINCIPIOS RECTORES PARA EL TRATAMIENTO DE DATOS PERSONALES<\/strong><\/p><p>La Ley Estatutaria 1581 de 2012, la protección de datos personales se regirá por la aplicación armónica e integral de los siguientes principios:<\/p><p>Legalidad en el tratamiento de datos personales: El tratamiento de datos personales a que se refiere la Ley Estatutaria 1581 de 2012 es una actividad reglada que debe sujetarse a lo establecido en ella y en las demás disposiciones que la desarrollen.<\/p><p><strong>Finalidad: <\/strong>El tratamiento de los datos personales debe obedecer a una finalidad legítima de acuerdo con la Constitución y la ley, la cual debe ser informada al Titular.<\/p><p><strong>Libertad:<\/strong> El tratamiento de los datos personales sólo puede ejercerse con el consentimiento, previo, expreso e informado del Titular. Los datos personales no podrán ser obtenidos o divulgados sin previa autorización, o en ausencia de mandato legal o judicial que releve el consentimiento.<\/p><p><strong>Veracidad o calidad:<\/strong> La información sujeta a tratamiento debe ser veraz, completa, exacta, actualizada, comprobable y comprensible. Se prohíbe el Tratamiento de datos parciales, incompletos, fraccionados o que induzcan a error.<\/p><p><strong>Transparencia: <\/strong>En el Tratamiento de los datos personales debe garantizarse el derecho del Titular a obtener del responsable del tratamiento o del Encargado del tratamiento, en cualquier momento y sin restricciones, información acerca de la existencia de datos que le concierne.<\/p><p><strong>Seguridad: <\/strong>La información sujeta a tratamiento por el responsable del Tratamiento o Encargado del tratamiento a que se refiere la Ley Estatutaria 1581 de 2012, se deberá manejar con las medidas técnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.<\/p><p><strong>Confidencialidad:<\/strong> Todas las personas que intervengan en el tratamiento de datos personales, tienen la obligación profesional de guardar y mantener reserva de tales datos, salvo las excepciones legales. Esta obligación subsiste aún finalizada la relación que dio origen a la recolección y tratamiento del dato. Vikingos establecerá en todos sus contratos, cláusulas de protección de datos personales.<\/p><p><strong>Acceso y circulación restringida:<\/strong> El tratamiento se sujeta a los límites que se derivan de la naturaleza de los datos personales, de las disposiciones de la Ley Estatutaria 1581 de 2012 y la Constitución. En este sentido, el tratamiento sólo podrá hacerse por personas autorizadas por el Titular y\/o por las personas previstas en la mencionada ley.<\/p><p>Finalidades del Tratamiento de datos personales <\/p><p><em>Se establecen los siguientes fines para el tratamiento de la información personal:<\/em><\/p><ul><li>Procesamiento y administración de los datos como cliente o usuario de Comercializadora e importadora Vikingos.<\/li><li>Ofrecer a través de medios propios o conjuntamente con terceros información de nuevos lanzamientos de productos y beneficios. <\/li><li>Información adicional que beneficie la operación y\/o manipulación de nuestros productos en caso de inconvenientes o fallas. <\/li><li>Cumplir con la notificación de información de interés cuando lo haya solicitado. <\/li><li>Estudiar y almacenar información asociada a solicitudes de alguno de nuestros productos que como futuro cliente debemos conocer para establecer la relación comercial. <\/li><li>Atender solicitudes, quejas o reclamos. <\/li><li>Enviar comunicaciones relacionadas con las actividades comerciales de comercializadora e importadora vikingos, noticias e información útil para el ejercicio profesional, productos, ofertas, novedades, invitaciones a eventos, ofertas de empleo, propaganda, publicidad y\/o encuestas sobre nuestros productos servicios y\/o los productos y servicios de nuestros socios comerciales. <\/li><li>Envío de correspondencia. <\/li><li>Usado en fines legales, administrativos y comerciales. <\/li><li>Usar para fines comerciales los correos electrónicos, mensajes de texto (SMS y\/o MMS) o cualquier medio análogo o digital de los titulares. <\/li><\/ul><p><strong>AUTORIZACIÓN EXPRESA DE USO DE COOKIES<\/strong><\/p><p>Comercializadora e importadora Vikingos necesita implementar cookies propias y de terceros, para ofrecer sus servicios web y adicionalmente prestar un servicio de calidad a todos los usuarios que utilicen dichos servicios, tenga en cuenta que, si decide no utilizar algunas cookies, este sitio web puede no funcionar adecuadamente, presentar fallas o impedir la operación de algunas de sus características, afectando la experiencia de usuario.<\/p><p><strong> <\/strong><\/p><p><strong>DEFINICIÓN Y TIPO DE COOKIES <\/strong><\/p><p>Una cookie es un pequeño fragmento de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. Las cookies permiten a esa página, entre otras cosas, almacenar y recuperar información sobre sus hábitos de navegación o de su equipo, y dependiendo de la información contenida y de la forma de uso del equipo, pueden utilizarse para reconocer al usuario y facilitar su navegación en la página web. El navegador del usuario almacena cookies en el disco duro ocupando un espacio de memoria mínimo y sin perjudicar al ordenador. La mayoría de las cookies se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). Los navegadores más conocidos (como Google Chrome, Mozilla Firefox o Internet Explorer) usan constantemente las cookies para garantizar una mejor y más eficiente experiencia de usuario. Típicamente, los navegadores ofrecen la posibilidad de ser configurados para permitir o impedir la recolección de ciertos tipos de cookies. Los datos que guardan son de carácter técnico, estadísticos, preferencias personales, personalización de contenidos, etc. <\/p><p><strong> <\/strong><\/p><p><strong>NORMATIVIDAD VIGENTE EN COLOMBIA<\/strong><\/p><p>No existen cuerpos normativos que hayan definido las cookies o su regulación. No obstante, dentro de nuestras buenas prácticas corporativas y atendiendo a la aplicación de los deberes consagrados en la normativa colombiana de protección de datos (que incluyen la Ley 1581 de 2012, el Decreto 1377 de 2013, entre otras) hemos desarrollado la presente política, en especial atención con los principios de finalidad, libertad, transparencia y veracidad de los datos.<\/p><p> <\/p><p><strong>ACEPTACIÓN DEL USO DE COOKIES <\/strong><\/p><p>Si el Usuario\/Consumidor ha oprimido el botón de “Aceptar y continuar” que se encuentra en la notificación desplegable en el sitio web, que está conforme con el tratamiento de cookies y en ese sentido, permanece en el mismo y\/o no deshabilita en su navegador el uso de cookies, entendemos que ha consentido su uso. No obstante, en cualquier momento, podrá revocar y desactivar las cookies, eliminando las almacenadas en su equipo, a través de los ajustes y configuraciones de su navegador. <\/p><p><br\/><\/p><p><strong>OBLIGACIONES<\/strong><\/p><p>Esta política es de obligatorio y estricto cumplimiento para Comercializadora e importadora Vikingos S.A.S.<\/p>"
          }
        }
      },
      "block_order": [
        "25c7ec4f-7c31-4a5a-8f6e-f46fd7292b3c"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "center",
        "color_scheme": "background-1",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    }
  },
  "order": [
    "main",
    "b28f1572-f552-43ad-951b-ad8002919985",
    "8cc8ecae-db94-4e5d-87de-f2d8bcc83cd3"
  ]
}
