{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "b28f1572-f552-43ad-951b-ad8002919985": {
      "type": "custom-html",
      "settings": {
        "title": "",
        "content": "<div style=\"text-align:center;\">\n<span>\nCurrent as of 20 Jan 2022\n<\/span>\n<h2>Políticas de privacidad<\/h2>\n<\/div>"
      }
    },
    "8cc8ecae-db94-4e5d-87de-f2d8bcc83cd3": {
      "type": "rich-text",
      "blocks": {
        "25c7ec4f-7c31-4a5a-8f6e-f46fd7292b3c": {
          "type": "text",
          "settings": {
            "text": "<p>POLITICA ANTICORRUPCIÓN Y ANTISOBORNO.<\/p><p><strong>OBJETIVO.<\/strong><\/p><p>La Junta Directiva de COMERCIALIZADORA VIKINGOS en adelante, se encuentra comprometida en adherirse a los estándares más altos de calidad y a cumplir con todas las leyes y regulaciones que rigen sus operaciones. El propósito de la presente Política Anticorrupción y Antisoborno es instruir a los colaboradores o quienes trabajan para o en nombre de la Compañía en lo concerniente a las leyes anticorrupción y antisoborno aplicables, así como dar a conocer la declaratoria que se tiene como compañía, lineamientos y sanciones definidas por incumplir sus políticas de cumplimiento. <\/p><p><strong>ALCANCE.<\/strong><\/p><p>La presente política aplica a Directivos, Colaboradores vinculados mediante contrato de trabajo y demás terceros Vinculados, incluidos apoderados, representantes, etc. <\/p><p><strong>DEFINICIONES.<\/strong><\/p><p><strong>Beneficiario final<\/strong>: De acuerdo con el artículo 631 - 5 de la Ley 2155 de septiembre de 2021, son la(s) persona(s) natural(es) que finalmente posee(n) o controla(n), directa o indirectamente, a un cliente y\/o la persona natural en cuyo nombre se realiza una transacción. Incluye también a la(s) persona(s) natural(es) que ejerzan el control efectivo y\/o final, directa o indirectamente, sobre una persona jurídica u otra estructura sin personería jurídica. <\/p><p><strong>Cliente<\/strong>: Son las personas naturales o jurídicas con quienes la Compañía, mantiene un vínculo legal o contractual para el suministro de los productos y\/o servicios del portafolio. <\/p><p><strong>Compañía: COMERCIALIZADORA VIKINGOS<\/strong> <\/p><p><strong>Contraparte:<\/strong> Es cualquier persona natural o jurídica con la que la Compañía tenga vínculos comerciales, de negocios, contractuales o jurídicos de cualquier orden. Entre otros, son contrapartes los socios, empleados, clientes, contratistas y proveedores de Productos y servicios de la Compañía. <\/p><p><strong>Contratista:<\/strong> Se refiere a cualquier tercero que preste servicios a la Compañía o que tenga con ésta una relación jurídica contractual de cualquier naturaleza. Los Contratistas pueden incluir, entre otros, a proveedores, intermediarios, agentes, distribuidores, asesores, consultores y a personas que sean parte en contratos de colaboración o de riesgo compartido con la Compañía. <\/p><p><strong>Conflicto de interés<\/strong>: Se entiende por conflicto de interés cuando: <\/p><ul><li>Existen intereses contrapuestos entre un colaborador y los intereses de la Compañía, que pueden llevarlo a adoptar decisiones o a ejecutar actos que van en beneficio propio o de terceros y en detrimento de los intereses de la Compañía.<\/li><li>Cuando exista cualquier circunstancia que pueda restarle independencia, equidad u objetividad a la actuación de cualquier colaborador de la Compañía, y ello pueda ir en detrimento de los intereses de esta. <\/li><\/ul><p><strong>Corrupción<\/strong>: Todo hecho, tentativa, omisión y\/o abuso de las facultades derivadas de una relación de autoridad o confianza para la obtención de una ventaja indebida, tanto en el sector público como en el privado. <\/p><p><strong>C\/ST: Corrupción y Soborno Transnacional. <\/strong><\/p><p><strong>Debida diligencia: <\/strong>Es el proceso mediante el cual la Compañía adopta medidas para el conocimiento de las contrapartes, de su negocio, operaciones, y productos y el volumen de sus transacciones. <\/p><p><strong>Debida Diligencia Ampliada. <\/strong><\/p><ul><li>(DDA): Es el proceso mediante el cual la Compañía adopta medidas adicionales y con mayor intensidad para el conocimiento de la Contraparte, de su negocio, operaciones, productos y el volumen de sus transacciones. <\/li><\/ul><p><strong>Donación:<\/strong> Se refiere a cuando una persona o institución, por liberalidad, transfiere bienes o servicios de su patrimonio a otra, que los acepta. <\/p><p><strong>Línea Ética:<\/strong> Es un canal de comunicación definido para que empleados, socios, contratistas, clientes, proveedores y sus demás públicos, puedan reportar de manera confidencial y anónima, conductas de corrupción, irregularidades o cualquier acto antiético que vaya en contra de la buena conducta y el cumplimiento de las políticas del programa de transparencia de la Compañía. <\/p><p><strong>Oficial de cumplimiento<\/strong>: Es la persona natural designada por la Junta Directiva, que debe cumplir con las funciones y obligaciones establecidas en la Circular 100-000011 del 9 de agosto de 2021 en lo referente a la Implementación y gestión del Programa de Transparencia y Ética Empresarial de la Compañía. <\/p><p><strong>Pagos de facilitación<\/strong>: Es una forma de soborno hecha con el propósito de agilizar o facilitar la actuación de un funcionario público para una acción gubernamental de rutina. Estos pagos de facilitación tienden a ser exigidos por Colaboradores con débiles principios éticos para ofrecer un nivel de servicio excepcional y en este sentido puede llegar a ser considerado un acto de Corrupción. <\/p><p><strong>PEP: Persona Expuesta Políticamente<\/strong>. Se consideran como Personas Expuestas Políticamente (PEP) los servidores públicos de cualquier sistema de nomenclatura y clasificación de empleos de la administración pública nacional y territorial, cuando tengan asignadas o delegadas funciones de: expedición de normas o regulaciones, dirección general, formulación de políticas institucionales y adopción de planes, programas y proyectos, manejo directo de bienes, dineros o valores del Estado, administración de justicia o facultades administrativo sancionatorias, y los particulares que tengan a su cargo la dirección o manejo de recursos en los movimientos o partidos políticos. Estas funciones podrán ser ejercidas a través de ordenación de gasto, contratación pública, gerencia de proyectos de inversión, pagos, liquidaciones, administración de bienes muebles e inmuebles. En el Decreto 830 de 2021 se especifican los cargos que se consideran PEP. <\/p><p>También se considerarán como Personas Expuestas Políticamente (PEP) aquellas personas que desempeñen funciones prominentes en otro país, a las cuales se les denomina Personas Expuestas Políticamente Extranjeras y\/o Servidores Públicos Extranjeros. <\/p><p><strong>Proveedores:<\/strong> Aquellas contrapartes que prestan sus servicios y\/o suministran recursos para el desarrollo del objeto social de la Compañía. <\/p><p><strong>PTEE: Programa de Transparencia y Ética Empresarial<\/strong>. Programa de Transparencia y Ética Empresarial: es el documento que recoge las Políticas y procedimientos encaminados a identificar, detectar, prevenir, gestionar y mitigar los Riesgos de Corrupción y de Soborno Transnacional que puedan afectar a la Compañía. <\/p><p><strong>SAGRILAFT: <\/strong>Sistema de Autocontrol y gestión del Riesgo Integral de Lavado de Activos, Financiación del Terrorismo y la Financiación de la Proliferación de Armas de Destrucción Masiva. <\/p><p><strong>Servidor Público Extranjero:<\/strong> Toda persona que tenga un cargo legislativo, administrativo o judicial en un Estado, sus subdivisiones políticas o autoridades locales, o una jurisdicción extranjera, sin importar si el individuo hubiere sido nombrado o elegido. También se considera servidor público extranjero toda persona que ejerza una función pública para un Estado, sus subdivisiones políticas o autoridades locales, o en una jurisdicción extranjera, sea dentro de un organismo público, o de una empresa del Estado o una entidad cuyo poder de decisión se encuentre sometido a la voluntad del Estado, sus subdivisiones políticas o autoridades locales, o de una jurisdicción extranjera. Igualmente, se entenderá que ostenta la referida calidad cualquier funcionario o agente de una organización pública internacional. <\/p><p><strong>Soborno Transnacional:<\/strong> Las personas jurídicas que por medio de uno o varios: empleados, contratistas, administradores, o asociados, propios o de cualquier persona jurídica subordinada den, ofrezcan, o prometan, a un servidor público extranjero, directa o indirectamente: sumas de dinero, cualquier objeto de valor pecuniario u otro beneficio o utilidad, a cambio de que el servidor público extranjero; realice, omita, o retarde, cualquier acto relacionado con el ejercicio de sus funciones y en relación con un negocio o transacción internacional. <\/p><p><strong>Declaratoria COMERCIALIZADORA VIKINGOS,<\/strong> se encuentra comprometida en adherirse a los más altos estándares de cumplimiento y ética empresarial y a cumplir con todas las leyes y regulaciones que rigen sus operaciones. La Compañía asume su responsabilidad de construir de la mano de su equipo humano una mejor sociedad y futuro para todos. <\/p><p>La Compañía tiene “Cero Tolerancia” con cualquier conducta que pueda ser catalogada como soborno o que pueda, en cualquier otra forma, ser considerada como corrupta. En <strong>COMERCIALIZADORA VIKINGOS<\/strong> se prohíbe estrictamente conductas de corrupción o soborno, ya sea de forma directa o indirecta a través de un tercero que represente a la Compañía. Esta prohibición incluye el soborno a una Persona Expuesta Políticamente (PEP) y el soborno comercial entre privados. <\/p><p>Está prohibido de manera estricta a la Compañía y a sus representantes ofrecer, pagar, prometer pago, autorizar el pago, solicitar, recibir o autorizar el recibo de dineros o cualquier cosa de valor, sea directa o indirectamente, con el propósito de obtener, retener o direccionar negocios hacia cualquier persona o para cualquier otro tipo de ventaja impropia. El término “cualquier cosa de valor”, incluye dinero, obsequios, entretenimiento, viajes, servicios y cualesquiera otras atenciones. <\/p><p><strong>Entrega y ofrecimiento de regalos o beneficios a terceros.<\/strong> <\/p><p>Los Representantes de la Compañía y\/o cualquiera de sus colaboradores, no pueden ofrecer, pagar, prometer pagos, o autorizar el pago de dineros o cualquier cosa de valor, sea de forma directa o indirecta, a cualquier tercero con el propósito de obtener, retener un negocio o para obtener alguna otra ventaja inapropiada; por esta razón, los regalos, atenciones y hospitalidades prohibidos incluyen, pero no se limitan a, los viajes, alojamientos, cortesías, descuentos en tarifas, obsequios, cenas, entretenimiento y contribuciones de caridad. Tales cortesías son permitidas, siempre y cuando sean razonables a la luz de las prácticas de industria y conforme a la legislación contra la corrupción aplicable, y no se realicen con el propósito de obtener o retener un negocio o para obtener alguna ventaja inapropiada. Para el caso específico del representante o colaborador que desee realizar un obsequio o atención a un PEP deberá solicitar autorización previa por parte de la Dirección General. <\/p><p><strong>Aceptación de regalos, atenciones y hospitalidades por parte de contratistas, proveedores y clientes<\/strong>.<\/p><p>Los colaboradores no podrán recibir regalos, atenciones, u hospitalidades para su beneficio por parte de contratistas, proveedores, intermediarios, consultores o clientes reales o potenciales, si estos: <\/p><p>1. Dan lugar a un conflicto de interés, según lo establecido en el Manual para el Manejo de Conflictos de Interés de la Compañía. <\/p><p>2. Infringen los valores de la Compañía y\/o las leyes nacionales o internacionales aplicables. <\/p><p>3. Influencian o parecieran influenciar cualquiera de sus decisiones en el cumplimiento de sus funciones y\/o responsabilidades. <\/p><p>4. Se orientan con propósitos corruptos. <\/p><p>5. Corresponden a dinero en efectivo o su equivalente en otros instrumentos negociables o canjeables. <\/p><p>6. Son el medio para agilizar trámites, obtener beneficios o, retener negocios. <\/p><p>7. Constituyen alguna forma de propina o recompensa por una función o gestión realizada. <\/p><p>8. Pudiesen impactar negativamente la reputación de la Compañía. Todas aquellas situaciones que se encuentren por fuera de los lineamientos descritos deberán recibir aprobación previa por parte de la Dirección General. <\/p><p><strong>Remuneraciones y pago de comisiones a Empleados<\/strong>. <\/p><p>La Compañía ha definido una Política de Remuneraciones la cual contempla los lineamientos de equidad y competitividad salarial de manera que promuevan la productividad y sostenibilidad de la organización en alineación con la estrategia corporativa. Esta política es aplicable para todos los trabajadores de las filiales (si las hubiera) de COMERCIALIZADORA VIKINGOS independientemente de la modalidad de contrato de trabajo que éstos tengan. <\/p><p><strong>Gastos relacionados con actividades de entretenimiento, alimentación, hospedaje y viaje<\/strong>. <\/p><p>Los gastos por concepto de alimentación, hospedaje y viaje de los colaboradores deben obedecer al cumplimiento de las actividades y funciones propias del cargo. En tal sentido se regirán de acuerdo con los lineamientos establecidos en la Política de Gastos de la Compañía. <\/p><p><strong>Las contribuciones políticas<\/strong>. <\/p><p>Una contribución política es cualquier asistencia económica, aún si no es en dinero en efectivo, a favor de un candidato o de una oficina pública o partido político, incluyendo descuentos especiales o tarifas diferenciales no ofrecidos al público en general. La Compañía a través de sus representantes, no puede hacer contribuciones a campañas políticas, ya sea de forma directa o indirecta, mediante la realización de pagos, promesas de pago o la oferta de cualquier cosa de valor (sea está en efectivo o no), a candidatos a una oficina pública, partidos políticos u oficiales de partidos políticos, o a cualquier otra organización o persona relacionada con una elección a un cargo político. No está permitido realizar eventos o campañas políticas al interior de la compañía.<\/p><p><strong>Las donaciones<\/strong>.<\/p><p>Toda donación deberá tener un fin verificable y llevarse a cabo dando cumplimiento al proceso definido por la Compañía y la Política Anticorrupción y Antisoborno. Todas las donaciones realizadas deben quedar soportadas en el Certificado de donación, Actas de entrega o Acuerdos Corporativos. Así mismo deberán quedar registradas en las cuentas contables que correspondan a este rubro. <\/p><p>Se prohíbe realizar o dar cualquier tipo de donación a un funcionario público Nacional o Extranjero con la intención de influenciar cualquier acto u omisión con un propósito corrupto de obtener una ventaja inapropiada. <\/p><p><strong>Pagos de Facilitación<\/strong>.<\/p><p>En la Compañía no se utilizarán intermediarios o terceras personas para que se realicen pagos inapropiados. Los pagos de facilitación se encuentran prohibidos. Dichos pagos no se harán a funcionarios públicos, ni siquiera si se trata de una práctica común en un país determinado.<\/p><p>Independientemente de si dichos pagos puedan ser autorizados bajo la normatividad de diferentes países. <\/p><p><strong>Procedimientos de archivo, conservación y control de documentos y registros contables relacionados con Negocios o Transacciones Internacionales <\/strong><\/p><p>COMERCIALIZADORA VIKINGOS, adhiriéndose a las buenas prácticas y regulaciones, debe elaborar y mantener libros, registros y cuentas que con un detalle razonable den cuenta exacta y fiel de las transacciones. Así como diseñar y mantener un sistema de controles contables internos suficientes para dar seguridad razonable que las transacciones son autorizadas, ejecutadas y registradas apropiadamente. De manera que permitan al ente evaluador del sistema, verificar la fidelidad de la contabilidad y asegurarse de que, en las transferencias de dinero u otros bienes, no se oculten pagos directos o indirectos relacionados con sobornos, dadivas, coimas u otras conductas corruptas. Es así como, falsear los libros y los registros, está estrictamente prohibido por esta Política. Los Representantes de la Compañía nunca deben hacer enunciados falsos o mal intencionados en cualquiera de los registros de la Compañía o a cualquiera, sobre las actividades financieras y de otro tipo de negocios de la Compañía. <\/p><p>Los documentos y registros relacionados con el cumplimiento de las normas sobre prevención de C\/ST se conservarán dentro del archivo de la Compañía durante 5 años, luego del cual se conservarán en el archivo histórico durante mínimo cinco (5) años en formato físico y\/o digital, para un total de 10 años. Cada área de la Compañía será responsable de la custodia y conservación de cada registro relacionada con las actividades propias establecidas en este manual, y se sujetará a las disposiciones de manejo de documentos con los que cuenta la Compañía. <\/p><p><strong>Acuerdos o contratos con terceros.<\/strong> <\/p><p>Todos los contratos o acuerdos suscritos por la Compañía deben contener cláusulas, declaraciones o garantías sobre conductas antisoborno y anticorrupción, incluido la declaración de conocimiento de este programa, sus sanciones y las leyes y regulaciones anticorrupción aplicables. El área jurídica o quien haga sus veces debe ser responsable de incluir dichas cláusulas en todos los contratos o en su defecto la revisión de los contratos que sean allegados por terceros para que contengan dicho clausulado. En cualquier caso, el responsable de la negociación debe asegurar que las cláusulas estén <strong>incluidas<\/strong> antes de la firma de los contratos o acuerdos, de no observarse deben de solicitarlas a las áreas mencionadas. <\/p><p><strong>Sanciones por violar la Política Anticorrupción y Antisoborno<\/strong>.<\/p><p>Los colaboradores que incumplan lo establecido en el PTEE estarán sujetos a acciones disciplinarias internas, con decisión de finalización de los contratos laborales por justa causa, de conformidad con la legislación laboral vigente en el país donde se encuentra contratado el colaborador y sanciones penales de conformidad con la ley aplicable para cada caso. <\/p><p><strong>Responsabilidad de denuncia de actos de Corrupción y\/o soborno transnacional<\/strong>. <\/p><p>La Compañía, sus administradores, socios y colaboradores, estimulan el reporte interno y externo de actos de C\/ST y\/o irregularidades que atenten contra la buena conducta y el cumplimiento de las políticas del programa de transparencia de la Compañía. La Compañía no tolerará retaliación contra cualquier persona que reporte dichas preocupaciones en buena fe. Sin embargo, es inaceptable y se considera una violación a esta Política el hacer un reporte o proveer información sabiendo que tal información es falsa o mal intencionada. <\/p><p><strong>Actualización y publicación<\/strong>.<\/p><p>La presente Política de cumplimiento y el PTEE, será actualizado por los menos una vez cada dos (2) años y\/o cada vez que se presenten cambios normativos o en la actividad de la Compañía que alteren o puedan alterar su grado de Riesgo de C\/ST. La compañía con el fin de facilitar que sus Contratistas, colaboradores y Accionistas tengan acceso, conozcan y estén capacitados sobre las Políticas de Cumplimiento y el PTEE ha documentado y publicado estos documentos en medios de comunicación corporativa y su página web oficial. Cualquier cambio será comunicado a todos los Colaboradores, así como a los grupos de interés a los que tenga lugar. De igual forma la Compañía realizara traducción del PTEE y la Política Anticorrupción y Antisoborno a los idiomas oficiales de los países donde se realizan Negocios o Transacciones Internacionales o se realiza actividades por medio de Sociedades Subordinadas, sucursales u otros establecimientos, o incluso Contratistas en otras jurisdicciones, cuando el idioma no sea el castellano. <\/p><p><strong>Documentos relacionados<\/strong> <\/p><ul><li>Circular 100-000011 del 9 de agosto de 2021.<\/li><li>Política de remuneraciones. <\/li><li>Política de tratamiento y protección de datos personales de COMERCIALIZADORA VIKINGOS. <\/li><li>Política de Gastos. <\/li><li>Política de tratamiento y protección de datos personales<\/li><\/ul><p>VERSIÓN<\/p><p>FECHA<\/p><p>RAZÓN DE LA ACTUALIZACIÓN<\/p><p>1<\/p><p>30\/05\/2023<\/p><p>Fase 1 de Creación del documento, guiados por la Circular 100-000011 del 9 de agosto de 2021<\/p><p>ELABORÓ<\/p><p>REVISÓ<\/p><p>Maria del Carmen Carmona-<\/p><p>Claudia Cristina Carmona<\/p>"
          }
        }
      },
      "block_order": [
        "25c7ec4f-7c31-4a5a-8f6e-f46fd7292b3c"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "center",
        "color_scheme": "background-1",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    }
  },
  "order": [
    "main",
    "b28f1572-f552-43ad-951b-ad8002919985",
    "8cc8ecae-db94-4e5d-87de-f2d8bcc83cd3"
  ]
}
